Repository: vizapata/whatsapp-link
Catalog: languages/whatsapp-link-*.po
Languages: es_co

source: A simple plugin to display a WhatsApp link at the bottom of all public pages of a WordPress Website.
es_co: UN sencillo plugin para incluir un enlace que permitirá iniciar una conversación de WhatsApp desde un sitio Web Wordpress

source: Band message
es_co: Subtitulo del botón de WhatsApp

source: Band title
es_co: Título del botón de WhatsApp

source: Chat with us
es_co: Escríbenos

source: Contact
es_co: Contacto

source: Destination phone number
es_co: Número telefónico de destino

source: Initial text
es_co: Texto inicial

source: Remember include the country code. ie. <strong>57</strong>1234567890
es_co: Recuerde incluir el código de prefijo del país ej. <strong>57</strong>1234567890

source: Short description for the chat band
es_co: Descripción corta para el botón de WhatsApp

source: The text used to start the conversation
es_co: El texto con el que se iniciará la conversación

source: Title displayed in the chat band
es_co: Texto mostrado en el botón de WhatsApp

source: WhatsApp Settings
es_co: Ajustes de WhatsApp
